Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: The Board examined how the Department of International Protection defined priorities, promoted refugee laws and managed country and legal information and analysis. It included an audit of the Refworld management.
zh: 130. 委员会审查了国际保护部如何确定工作的优先顺序、如何促进难民法律以及如何管理国家和法律信息及分析的问题，其中还审议了“难民文献数据库”的管理工作。

source: The Board assessed the protection policy's consistency throughout the organization, and whether UNHCR allocated sufficient means for resettlement in view of the priority given to it.
zh: 委员会评估了整个组织的保护政策是否一致，以及难民专员办事处是否根据重新安置工件的优先顺序为其拨出了足够资源。

source: The Board also reviewed the implementation of training programmes in the field of protection.
zh: 委员会还审查了保护领域各项培训方案的执行情况。

source: The Board concluded that in these respects the Department fulfilled its mandate in an appropriate manner, but that there was room for improvement in the definition of priorities and in the organization of work in the fields of publication, legal advice and training.
zh: 委员会得出结论，该部以适当方式执行了这些方面的任务，但在确定工件的优先顺序以及在出版、法律咨询和培训等领域的工作安排方面仍有改进余地。

source: The Department of International Protection reports directly to the High Commissioner.
zh: 131. 国际保护部直接对高级专员负责。

source: Its primary focus is on the incorporation of protection standards and norms in operations and policies.
zh: 该部的主要重点是把保护标准和准则融入业务和政策。

source: The Department also works to gain Member States' support for and compliance with the international refugee protection regime and to increase Member State accessions to the 1951 Convention relating to the Status of Refugees and its 1967 Protocol.
zh: 该部并努力争取会员国支持和遵守国际难民保护制度，争取有更多会员国加入1951年《关于难民地位的公约》及其1967年《议定书》。

source: The Department comprises the Protection Operations Support Section, Protection Policy and Legal Advice Section, Protection Capacity Section, Resettlement Section and Protection Information Section.
zh: 132. 国际保护部由以下单位组成：保护行动支助科、保护政策和法律咨询科、保护能力科、重新安置科和保护信息科。

source: Its 2004 budget amounted to $9,222,450 (projects and administrative costs).
zh: 该部2004年预算达9 222 450美元(项目和行政费用)。

source: It employs 34 Professional and 17 General Service staff members.
zh: 该部雇有34名专业人员和17名一般事务人员。

source: Protection is at the heart of the UNHCR mandate and concerns all programmes: the Department's actions therefore have a far-reaching impact on the UNHCR field operations budget ($872 million in 2004).
zh: 保护工作是难民专员办事处任务的核心，涉及到所有方案：因此，该部的行动对难民专员办事处的外勤业务预算(2004年为8.72亿美元)有深远影响。

source: The Board reviewed how the Department performs its duties and checked to see if there were overlaps with other divisions.
zh: 委员会审查了该部如何履行职责，检查是否存在与其他各司工作重叠的问题。

source: Programme 20, Subprogramme 1, of the biennial programme plan for the period 2006-2007 deals with expected accomplishments and indicators of achievement in the area of international protection.
zh: 133. 2006-2007两年期方案计划方案20次级方案1涉及国际保护领域的预期成绩和绩效指标。

source: Table 10 Expected accomplishments and indicators of achievement
zh: 表 10 预期成绩和绩效指标

source: UNHCR adopted its Agenda for Protection after a global consultation on international protection held in 2001.
zh: 134. 难民专员办事处在2001年国际保护问题全球协商后通过了《保护纲领》。

source: It was aimed at developing new arrangements, and the first of its six main goals is to strengthen the implementation of the 1951 Convention and the 1967 Protocol.
zh: 该纲领旨在发展新安排，它有六项主要目标，第一项是加强执行1951年《公约》和1967年《议定书》。

source: It includes 12 objectives on promotion of law and advocacy of refugee protection.
zh: 它包括关于促进难民保护法律和宣传难民保护问题的12项具体目标。

source: Distribution of responsibilities within the Department of International Protection
zh: 国际保护部内部责任分工

source: No single section was tasked with the promotion of refugee law and protection, but almost all sections contributed to it.
zh: 135. 没有一个科室负有促进难民法律和难民保护的任务，但几乎所有科室都为此项工作做贡献。

source: The Director's office is in charge of directing the planning and implementation of the promotion and dissemination of the principles of refugee law and international protection (chap. 2 of the UNHCR Manual) and is to push for effective implementation and follow-up of and reporting on the Agenda for Protection (objective-setting matrix for 2004). Three main sections are involved:
zh: 主任办公室负责领导难民法律和难民国际保护原则的促进和传播的规划和执行(难民专员办事处《手册》，第二章)，推动有效执行《保护纲领》并采取后续行动和提出报告(2004年目标订立总表)。

source: The Protection Capacity Section is responsible for the promotion and dissemination of principles of refugee law and international protection (UNHCR briefing note on the Department of International Protection).
zh: 136. 保护能力科负责促进和传播难民法律和难民国际保护原则(难民专员办事处关于国际保护部的简报)。

source: Within a capacity-building approach, it promotes external training for partners.
zh: 该科在能力建设框架内推动为合作伙伴提供外部培训。

source: The Protection Policy and Legal Advice Section prepares guidelines on protection policy and standards and provides legal advice on legislation and on interpretation and application of the 1951 Convention, as well as expertise to implement legislation and policies on protection.
zh: 保护政策和法律咨询科负责拟订关于保护政策和标准的指导方针，就立法及1951年《公约》的诠释和适用问题提供法律咨询，就法律和保护政策的执行提供专门知识。

source: The Protection Oversight and Support Section supports operations in the field, develops tools for monitoring and reporting and monitors and provides guidance on statelessness issues.
zh: 保护行动支助科负责支助外地行动，开发监测和报告工具，并在无国籍问题方面进行监测和提供指导。

source: The way the promotion function is split between these several sections presents a risk of some overlap between them.
zh: 137. 把促进职能分划给这几个科分担，这可能使它们之间出现一些工作重叠。

source: In view of chapter 2 of the UNHCR Manual and the sections' objective-setting matrixes, this may entail a risk of inconsistency between the objectives set in the Agenda for Protection, the distribution of responsibilities as described in the UNHCR Manual and the tasks handled by each section.
zh: 考虑到难民专员办事处《手册》第二章及这些科的目标订立总表，这可以意味着《保护议程》中订立的目标、难民专员办事处《手册》中所述的责任分工和各个科处理的任务之间可能有不一致之处。

source: The Department of International Protection had been addressing this risk through a restructuring exercise in the first half of 2004 to improve the delineation and grouping of responsibilities by section.
zh: 138. 2004年上半年，为了处理上述问题，国际保护部作了调整，以改善各科的责任划分和归组。

source: But the implementation of the conclusions remained, as of May 2005, on hold pending the outcome of the management review of headquarters.
zh: 但截至2005年5月，结论的落实仍未开始，正等待总部的管理审查结果。

source: UNHCR agreed with the Board's recommendation to further delineate responsibilities at headquarters concerning protection promotion and advocacy and to improve coordination and monitoring.
zh: 139. 难民专员办事处同意委员会的建议：进一步划分总部在保护工作的促进和宣传方面的责任，并改善协调和监测。

source: Priorities for Department of International Protection promotion activities
zh: 国际保护部促进活动的优先事项

source: At the end of 2003, there were some 17,093,361 persons of concern to UNHCR, a decrease of 17 per cent from the 2002 figure of 20.5 million.
zh: 140. 在2003年底，难民专员办事处所关注的人约达17 093 361人，比2002年的2 050万人减少17%。

source: Out of the 191 Member States, there were 145 States parties to the 1951 Convention and 1967 Protocol.
zh: 在191个会员国中有145个是1951年《公约》和1967年《议定书》的缔约国。

source: Between 1999 and 2004, 12 countries became parties to the Convention and/or the Protocol.
zh: 1999至2004年期间有12个国家成为《公约》和(或)《议定书》的缔约国。

source: Five countries approved refugee legislation for the first time during the reporting period: the Democratic Republic of the Congo, El Salvador, Paraguay, Peru and the Republic of Moldova.
zh: 在本报告所述期间，以下五个国家首次批准了难民法律：刚果民主共和国、萨尔瓦多、巴拉圭、秘鲁和摩尔多瓦共和国。

source: A total of 28 countries hosting 6.4 million persons of concern remained out of the Convention and the Protocol.
zh: 141. 共计有28个国家尚未加入《公约》或《议定书》，这些国家接受了640万个受关注者。

source: These figures were not used as a criterion to define the priorities of UNHCR for accession campaigning and to determine whether an accession effort was appropriate.
zh: 并未用这些数字来确定难民专员办事处推动各国加入文书的宣传运动这项工作的优先顺序，也未用来确定推动加入的工作是否恰当。

source: Since 1999 the Department of International Protection has not formally updated its strategy for promoting accessions to the 1951 Convention, while situations have evolved. The risk is that the Department might not achieve the intended impact.
zh: 142. 虽然1999年以来，形势有所发展，但国际保护部未曾正式更新其推动加入1951年《公约》的战略，国际保护部可能无法达到预期影响力。

source: UNHCR agreed with the Board's recommendation to update and document its priorities for the promotion of accession to the 1951 Convention and the 1967 Protocol.
zh: 143. 难民专员办事处同意委员会的建议：修订和记录该办事处在推动加入1951年《公约》和1967年《议定书》领域工作的优先顺序。

source: Protection information
zh: 保护信息

source: The Protection Information Section provides staff, Governments, the judiciary, NGOs, researchers, law practitioners and other stakeholders with country and legal information and analysis.
zh: 144. 保护信息科负责为工作人员、政府、司法界、非政府组织、研究人员、执法人员和其他利益有关者提供国家和法律信息及分析。

source: From 2002 to 2004, UNHCR increased the expenditures of the Section by 70 per cent to $816,054, without increasing its staff.
zh: 145. 2002至2004年期间，难民专员办事处把该科的支出增至816 054美元，即增加了70%，而工作人员没有增加。

source: The Section comprised five regular posts, as well as Junior Professional Officers.
zh: 该科有5个经常员额以及初级专业人员。

source: Consultants and temporary assistance staff conducted some of its core functions, such as quality control or marketing and distribution.
zh: 顾问和临时助理人员承担了质量管制、推销和分发等一些核心职能。

source: There was a high turnover rate: in two years, eight staff members successively occupied the five established posts, which may be detrimental to the continuity and efficiency of work performed.
zh: 工作人员更替率较高：在两年中，五个常设员额先后有8名工作人员任职，这可能不利于工作连续性和效率。

source: The selection process (notably, any consideration of various candidates for each of the posts to be filled) was not documented; the Section indicated that it reviewed the list of available “staff in between assignments” and screened curricula vitae of potential candidates.
zh: 146. 甄选过程(特别是对需填补的每个员额的各个候选人的任何考量)没有记录；该科表示，它审查了现有的“待职工作人员”名单，筛选可能的候选人的简历。

source: It has hired consultants, for periods from 6 weeks to 15 months, for tasks that should be performed by regular staff members.
zh: 它聘用了顾问，聘用期由6周至15个月不等，承担理应由经常员额工作人员执行的任务。

source: Contract extensions were usually decided after the Operations Review Board had rejected repeated requests for additional posts, in line with the policy of zero growth in post numbers.
zh: 通常是在业务审查理事会拒绝了一再提出的增加员额要求的情况下，才按照员额零增长政策决定延长合同期。

source: UNHCR agreed with the Board's recommendation to review the staffing needs of the Protection Information Section and to comply with the rules on recruitment and employment of consultants.
zh: 147. 难民专员办事处同意委员会的建议：审查保护信息科所需员额，并遵守顾问征聘和雇用规则。

source: The Section's work plan and objective-setting matrix for 2004 were consistent with the terms of reference of the section.
zh: 148. 该科2004年工作计划和目标订立总表符合其职权范围。

source: However, most of the staff focused on the maintenance of databases and of Refworld (a set of 6 CD-ROMs compiling comprehensive legal and factual information on refugees).
zh: 但大多数工作人员将工作重点放在维持数据库和难民文献数据库(一套6张光盘，载有全面的难民问题法律信息和事实材料)。

source: Less time and fewer resources were allocated to other activities included in the work plan, such as research, standard-setting or training.
zh: 工作计划所包括的其他活动如研究、订立标准或培训等分配到的时间和资源都较少。

source: As a result, the section abandoned or postponed a number of projects, in order to respond to urgent requests or to cope with donors' requirements when earmarked funding was provided for specific activities.
zh: 149. 其结果是，该科放弃或推迟了若干项目，以便因应紧迫要求，或是在捐助者为具体活动提供了专用资金的情况下满足捐助者的要求。

source: The objectives for 2004 were therefore not being fully met, with outputs below expectations (e.g., the relaunching of the Knowledge and Information Management System, revamping of the protection part of the website, maintenance of the question-and-answer database, establishment of procedures for receiving and responding to information requests, etc.).
zh: 因此，2004年各项目标没有全面实现，产出低于预期目标(比如，重新启用知识和信息管理系统；更新网站的保护部分；维持问答数据库；订立接受和回复索取信息要求的程序；等等)。

source: UNHCR agreed with the Board's recommendation to establish a realistic work plan for protection information, in line with available resources.
zh: 150. 难民专员办事处同意委员会的建议：根据现有资源订立实际的保护信息工作计划。

source: The Protection Information Section was responsible for the protection-related document repository, collecting information and populating databases.
zh: 151. 保护信息科负责保存有关保护问题的文件，收集信息并将数据输入数据库。

source: It was to ensure the quality, consistency and timely distribution of protection-related information.
zh: 它负责确保有关保护问题的信息的质量和一致性，并及时分发。

source: The Section maintained six main databases on legal instruments and guidelines.
zh: 152. 该科有六个关于法律文书和指导方针的主要数据库。

source: The aim was to disseminate international refugee law and to promote the protection of rights, after ensuring the quality and consistency of UNHCR-labelled publications.
zh: 目的是在确保难民专员办事处出版物的质量和一致性之后，传播国际难民法律，促进权利保护。

source: These functions were hampered by a lack of appropriate monitoring and reporting tools.
zh: 这些职能因缺乏合适的监测和报告工具而受到影响。

source: All sections of the Department of International Protection, the regional bureaux and even country offices produce daily protection-related information and documents.
zh: 153. 国际保护部各科、各个区域局、甚至是各个国家办事处每天都编制有关保护问题的信息和文件。

source: There should be no duplication, since every section or bureau has its own mandate and work area.
zh: 鉴于每个科或局都有自己的任务和工作领域，因此不应有重叠问题。

source: However, there was no formal log of documents issued. As a result, UNHCR could not ensure that there was no duplication and that it captured all information produced in the appropriate protection database.
zh: 但所印发的文件没有正式记录，结果是，难民专员办事处无法确保发生工作重叠及收到相关的保护数据库编制的所有信息。

source: Although it has been a priority since the establishment of the Protection Information Section in 2002, the Department of International Protection has not developed a question-and-answer database.
zh: 154. 自保护信息科于2002年设立以来，开发一个问答数据库始终是一个优先事项，但国际保护部一直未开发这一数据库。

source: As a result, similar governmental requests have received different answers from different units.
zh: 其结果是，不同政府提出的相同问题得到了不同单位的不同答复。

source: UNHCR had no mechanism ensuring that all its publications were promptly channelled through the Protection Information Section.
zh: 155. 难民专员办事处没有机制确保其所有出版物都迅速流经保护信息科这一渠道。

source: This was detrimental to quality control of documents prior to their dissemination.
zh: 这不利于文件传播前的质量管制。

source: The Section was therefore not in a position to provide a list of information papers published yearly by UNHCR or an estimate of the percentage of such documents actually reviewed and cleared by its staff.
zh: 鉴于这一原因，保护信息科无法提供难民专员办事处每年出版的信息文件清单，也无法估计工作人员实际审阅、核准的这类文件比例。

source: As a result, documents had been published and apparently endorsed by UNHCR, although nobody was able to trace their origin or author.
zh: 其结果是，文件得以出版，而且显然得到了难民专员办事处的认可，但没人能查出这些文件的来源或著作者。

source: UNHCR agreed with the Board's recommendation to implement procedures ensuring the consistency and quality of public protection information.
zh: 156. 难民专员办事处同意委员会的意见：执行程序以确保公开的保护信息的一致性和质量。

source: Publications policy
zh: 出版物政策

source: The protection-publications policy is based on IOM/78/2003, which provides that a schedule of papers to be produced should be posted on the UNHCR Intranet and forwarded to field offices to avoid potential duplications of activities and to facilitate the management and allocation of resources.
zh: 157. 保护问题出版物政策以IOM/78/2003号备忘录为依据，该文件规定：应在难民专员办事处内联网上张贴文件编印时间表并转递给外地办公室，以避免活动可能出现重叠，便利资源的管理和分配。

source: The schedule should be reviewed every two months.
zh: 应每隔两个月审查该时间表。

source: UNHCR papers should be accessible to all potential interlocutors, but the Director of the Department of International Protection and the Director of the bureau concerned may decide to restrict circulation; in case of a difference of opinion, the matter is decided by the Assistant High Commissioner.
zh: 难民专员办事处的文件应向所有可能的对话者开放，但国际保护部主任和相关局的局长可决定限制分发范围；如有不同意见，则由助理高级专员决定。

source: The Protection Information Section should coordinate the updating of the publication schedule.
zh: 保护信息科应协调更新出版时间表。

source: These principles were not fully implemented.
zh: 这些原则未得以充分执行。

source: Management had not endorsed a publication schedule. As result, there was no protection-publications strategy.
zh: 158. 管理部门不赞成出版时间表，以致没有保护问题出版物战略。

source: A list of papers to be drafted internally or produced externally was established by the Protection Information Section on the basis of needs and priorities identified through informal contacts with the bureaux, country offices and partners, but it did not provide a formal publications strategy.
zh: 通过与各个局、国家办事处及合作伙伴之间的非正式接触确定需要和优先事项，保护信息科据此拟订由内部起草或由外部编制的文件清单，但这不是正式的出版物战略。

source: The Protection Information Section had a significant backlog. For instance, as of October 2004, it had recorded 14 general country-information requests for which research work had not started yet, while 10 such tasks had been completed since January 2003 and 5 were under way.
zh: 159. 保护信息科工作大量积压，例如，截至2004年10月，该科记录有14项一般国别信息索取要求，但与此相关的研究工作尚未开始；2003年1月以来完成了10项类似任务，有5项正在进行中。

source: Clearance procedures were ineffective: some documents drafted by the Protection Information Section after heavy research work had been pending for up to one year or more, waiting for an agreement between the Department of International Protection and the bureaux concerned on their status and circulation.
zh: 160. 核准程序低效：保护信息科经过大量研究工作后起草的一些文件被搁置长达一年或更长时间，等待国际保护部与相关局之间就文件状况和分发范围达成一致意见。

source: The risk was a less-than-optimal allocation of scarce resources, or a waste of resources.
zh: 这有可能导致稀少的资源分配不理想，或导致资源浪费。

source: UNHCR indicated it would further develop its protection-publications policy.
zh: 难民专员办事处表示，它将进一步拟订保护问题出版物政策。

source: UNHCR agreed with the Board's recommendation to implement its rules related to protection-publications policy.
zh: 161. 难民专员办事处同意委员会的建议：执行有关保护问题出版物政策的原则。

source: Refworld
zh: 难民文献数据库

source: The Protection of Information Section is responsible for the production, distribution and marketing of Refworld, with the assistance of other sections.
zh: 162. 保护信息科负责在其他科室的协助下制作、分发和推销难民文献数据库。

source: The direct cost was $14,000 for 2,900 sets of 6 CD-ROMs, but UNHCR did not compute the overall costs for conception, production and distribution.
zh: 一套6张光盘、2 900套的直接费用为14 000美元，但难民专员办事处未计算设计、制作和分发的总费用。

source: The risk was that potential savings might not be identified, while the sale price determined could be inadequate.
zh: 这可能不利于发现潜在的可节省之处，而既定售价可能偏低。

source: UNHCR reported that an independent review of Refworld was under way and would be completed in 2005.
zh: 难民专员办事处报告指出，正在对难民文献数据库进行独立审查，将于2005年完成。

source: UNHCR agreed with the Board's recommendation to undertake a cost analysis of its production of documents and CD-ROMS.
zh: 163. 难民专员办事处同意委员会的建议：对文件和光盘的制作费用进行分析。

source: The decision to charge a reduced price or to distribute free copies depends on factors such as who is ordering, how many are ordered, implications for relations with UNHCR, etc. Decisions were taken on a case-by-case basis and were guided by the objective of distributing Refworld as widely as possible.
zh: 164. 降价出售或免费分发的决定取决于以下因素：订购者，订购数量，对与难民专员办事处之间的关系有何影响，等等。 根据各个具体情况、并按照尽可能广泛分发难民文献数据库这一目标作出决定。

source: Each copy distributed is registered in the database for reasons of accountability and the mailing of updates.
zh: 出于责任考虑及邮寄更新版的需要，分发的每一份都在数据库作了登记。

source: In compliance with the payment instructions disclosed on the subscription form, Refworld should be distributed only after receipt by Protection of Information Section of proof of payment (between $50 and $150, depending on the buyer's status; some users get it free of charge).
zh: 165. 按照订购表格所述的付款指示，应在保护信息科收到付款凭证(50至150美元之间，取决于买者身份；对有些用户是免费的)后，才能发出难民文献数据库。

source: In practice, Protection of Information Section did not wait for proof of payment. As a consequence, outstanding receivables for issues No. 10 and 11 amounted to $72,035 while payments received amounted to $52,221, as at May 2004.
zh: 但实际上，保护信息科并不等到收到付款凭证后，结果是第10和11期的应收、但未收到的款项达72 035美元，截至2004年5月的已收款项则为52 221美元。

source: UNHCR agreed with the Board's recommendation to enhance sales reporting tools with a view to monitoring accurately the revenue generated and ensuring the timely collection of payments due.
zh: 166. 难民专员办事处同意委员会的建议：强化销售报告工具，以期准确监测收入，确保及时收取应收款项。

source: Due to technical failures and to some inconsistent data entries by the Protection Information Section, the customer database was not reliable.
zh: 167. 由于技术故障以及保护信息科输入的一些数据不一致，客户数据库并不可靠。

source: The Section cannot obtain sales figures, information on payments due, basic subscription reports or lists of invoice numbers in order to compare data with Treasury receipts or process queries to facilitate mass mailings.
zh: 保护信息科无法得到销售数字、应付款项信息、基本的订购报告或是发票编号清单，因此无法用这些数据与库务处的收据进行比较或在处理询问函件时用来帮助邮寄。

source: UNHCR agreed with the Board's recommendation to implement an appropriate customer documentation database.
zh: 168. 难民专员办事处同意委员会的建议：采用一个合适的客户文件数据库。

source: Four employees have successively been in charge of the marketing and distribution of Refworld within 18 months, at the risk of inconsistency and at the cost of repetitive efforts to retrain every new incumbent.
zh: 169. 在18个月内先后有四名雇员负责难民文献数据库的推销和分发，这可能导致不一致，而且不得不一次次重新培训每个新任职者。

source: The Protection Information Section had contacted professional publishing enterprises to outsource this task, but the Department of International Protection indicated that a commercial vendor would require a significant profit margin and would not distribute complimentary subscriptions without being paid to do so.
zh: 为了将此任务外包出去，保护信息科已接触了专业出版企业，但国际保护部表示，商业供应商所要求的利润幅度会很大，而且不会在无偿情况下分发赠件。

source: This is an issue with which a number of United Nations offices have been confronted.
zh: 联合国若干办事处都面临这一问题。

source: UNHCR agreed with the Board's recommendation to contact other United Nations publication services and to benchmark against their experience and solutions in the marketing and distribution of publications.
zh: 170. 难民专员办事处同意委员会的建议：与其他联合国出版部门接触，在推销和分发出版物时以这些出版部门的经验和解决办法为基准。

source: Since 2002, the Protection Information Section has focused on the relaunching of Refworld and on its distribution to the largest audience possible.
zh: 171. 2002年以来，保护信息科一直专注于重新推出难民文献数据库并尽可能广泛分发。

source: While considering enhancements such as Internet connectivity, it has paid little attention to the distribution strategy and to actual users' needs, despite satisfaction surveys conducted in 2003 and in 2005.
zh: 该科虽然考虑利用因特网连通性等方法加强分发的措施，但几乎不考虑分发战略和实际用户的需要，尽管该科在2003年和2005年作了客户满意度调查。

source: UNHCR agreed with the Board's recommendation to comprehensively review its publication strategy and resources.
zh: 172. 难民专员办事处同意委员会的建议：全面审查办事处的出版战略和资源。

source: Capacity-building (traineeship programme)
zh: 能力建设(培训金方案)

source: In compliance with its terms of reference, since 2002 the Protection Information Section has developed a traineeship programme aiming at contributing to in-house and external capacity-building initiatives by assisting in the establishment and development of information capabilities.
zh: 173. 2002年以来，保护信息科根据其职权范围订立了一个培训金方案，旨在协助建立和发展信息能力，以促进内部和外部能力建设举措。

source: Nine trainees from Central and Eastern Europe have benefited from the programme ($64,000).
zh: 来自中、东欧的九名接受培训者得益于这一方案(64 000美元)。

source: Except for a job description issued in 2003 and e-mail messages to country offices, the programme had no formal guidelines or procedures at the time of the Board's audit.
zh: 在委员会进行审计时，该方案没有正式的指导方针或程序，除了2003年印发的一份职务说明和发给国家办事处的电子邮件。

source: It had not been advertised outside UNHCR and was open only to candidates approached by country offices.
zh: 未在难民专员办事处范围外宣传该方案，而且该方案仅对国家办事处所接洽的候选人开放。

source: UNHCR adopted new guidelines and procedures after the Board's audit.
zh: 委员会进行审计后，难民专员办事处采用了新方针和程序。

source: No evaluation of the programme had been conducted by October 2004, because the programme had not completed its second year.
zh: 174. 截至2004年10月，未对方案作过评价，因为方案实施尚未满两年。

source: UNHCR agreed with the Board's recommendation to conduct a formal evaluation of its Protection Information Section traineeship programme.
zh: 175. 难民专员办事处同意委员会的建议：对保护信息科的培训金方案进行正式评价。
